Repository: e-webking/lostfound
Catalog: Incvisio.LostFound/Resources/Private/Translations/ua/Main.xlf
Languages: ua

# login.messages.logout.success
source: Logged out successfully
ua: Ви успішно вийшли

# login.registration.success.header
source: Successfully register in.
ua: Успішна реєстрація

# login.login.success
source: Successfully logged in.
ua: Вітаємо!

# login.login.usernameExist
source: User name exist or you already registrated by different network.
ua: Користувач вже існує!

# login.login.update
source: Update
ua: Пароль змінено!

# main.messages.pleaseLogin
source: Please log in
ua: Будь ласка залогуйтесь!

# login.request.password
source: If you have account you will get Email.
ua: Вам надіслано Email!

# login.request.passwordError
source: Please enter valid Email.
ua: Введіть правильний Email!

# login.login.wrongPassword
source: Wrong username or password.
ua: Неправильний логін або пароль

# login.messages.forgot.email
source: If you have an account you will receive an email
ua: Якщо Ви були користувачем, Ви отримаєте email

# login.messages.registration.not_valid
source: Link is not valid
ua: Лінк не активний

# advert.add
source: Created a new ads.
ua: Оголошення додано

# advert.removed
source: Ads Removed.
ua: Оголошення видалено

# advert.avatar
source: Your avatar changed
ua: Аватар змінено

# advert.found
source: Found
ua: Знайдено

# main.messages.liked
source: You already liked
ua: Ви вже лайкнули

# main.messages.yourAdd
source: It is your's add
ua: Ви не можете лайкати своє оголошення

# main.messages.yourComment
source: It is your's comment
ua: Ви не можете лайкати свій коментар

# main.messages.commentsAdd
source: Comments add successfully
ua: Коментар успішно доданий

# main.messages.accountcreated
source: Account created. Please visit your email to activate account.
ua: Акаунт створений. Ми відправили email з інструкцією для активації
